export const ContentData = [
    {
        title:'Преимущества AutoSphere',
        description:'AutoSphere предлагает широкий выбор автомобилей по выгодным ценам. Мы гарантируем качество и надежность каждого автомобиля',
    },
    {
        title:'Актуальные предложения',
        description:'Ознакомьтесь с нашими специальными предложениями на автомобили различных марок и моделей',
    },
    {
        title:'Отзывы клиентов',
        description:'Читайте отзывы наших клиентов о покупке автомобилей у нас',
    },
]